<!DOCTYPE html>
<html lang="en">
  <head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta http-equiv="content-type" content="text/html; charset=utf-8">

    <!-- Enable responsiveness on mobile devices-->
    <meta name="viewport"
          content="width=device-width, initial-scale=1.0, maximum-scale=1">

    <title>
      
  Klausi&#x27;s Weblog - Mit dem Schlauchboot die Donau runter

    </title>

    
      <link rel="alternate"
            type="application/rss+xml"
            title="RSS"
            href="https://klau.si/rss.xml">
    

    
      <script src="https://cdnjs.cloudflare.com/ajax/libs/slideout/1.0.1/slideout.min.js"></script>
      
    

    
      <link rel="stylesheet"
            href="https://klau.si/site.css">
      
    

    
    
  </head>

  <body>
    <div class="container">

      <div id="mobile-navbar" class="mobile-navbar">
        <div class="mobile-header-logo">
          <a href="https:&#x2F;&#x2F;klau.si"
             title="Klausi&#x27;s Weblog"
             rel="home"
             class="site-logo site-title">
            <img src="https://klau.si/logo.png"
                 alt="Klausi&#x27;s Weblog logo">
          </a>
          <a href="/" class="logo">Klausi&#x27;s Weblog</a>
        </div>
        <div class="mobile-navbar-icon icon-out">
          <span></span>
          <span></span>
          <span></span>
        </div>
      </div>

      <nav id="mobile-menu" class="mobile-menu slideout-menu slideout-menu-left">
        <ul class="mobile-menu-list">
          
            <li class="mobile-menu-item">
              <a href="https:&#x2F;&#x2F;klau.si">
                Home
                
              </a>
            </li>
          
            <li class="mobile-menu-item">
              <a href="https:&#x2F;&#x2F;klau.si&#x2F;tags&#x2F;speaking">
                Speaking
                
              </a>
            </li>
          
            <li class="mobile-menu-item">
              <a href="https:&#x2F;&#x2F;klau.si&#x2F;tags">
                Categories
                
              </a>
            </li>
          
            <li class="mobile-menu-item">
              <a href="https:&#x2F;&#x2F;klau.si&#x2F;rss.xml">
                RSS
                

                  <img src="https://klau.si/icons/rss-icon.svg"
                       alt="RSS icon"
                       style="vertical-align: middle;
                              width: 16px;
                              height: 16px;
                              position: relative;
                              top: -2px">
                
              </a>
            </li>
          
        </ul>
      </nav>

      <header id="header">
        <div class="logo">
          <a href="https:&#x2F;&#x2F;klau.si"
             title="Klausi&#x27;s Weblog"
             rel="home"
             class="site-logo site-title">
            <img src="https://klau.si/logo.png"
                 alt="Klausi&#x27;s Weblog logo">
          </a>
          <a href="https:&#x2F;&#x2F;klau.si">Klausi&#x27;s Weblog</a>
        </div>
        <nav class="menu">
          <ul>
            
              <li>
                <a href="https:&#x2F;&#x2F;klau.si">
                  Home
                  
                </a>
              </li>
            
              <li>
                <a href="https:&#x2F;&#x2F;klau.si&#x2F;tags&#x2F;speaking">
                  Speaking
                  
                </a>
              </li>
            
              <li>
                <a href="https:&#x2F;&#x2F;klau.si&#x2F;tags">
                  Categories
                  
                </a>
              </li>
            
              <li>
                <a href="https:&#x2F;&#x2F;klau.si&#x2F;rss.xml">
                  RSS
                  

                    <img src="https://klau.si/icons/rss-icon.svg"
                         alt="RSS icon"
                         style="vertical-align: middle;
                                width: 16px;
                                height: 16px;
                                position: relative;
                                top: -2px">
                  
                </a>
              </li>
            
          </ul>
        </nav>
      </header>

      <main>
        <div class="content" id="mobile-panel">
          

  

  <article class="post">
    
    <header class="post__header">
        <h1 class="post__title">
            
                Mit dem Schlauchboot die Donau runter
            
        </h1>
        <div class="post__meta">
            <span class="post__time">2008-09-05</span>
            
        </div>
    </header>

    <div class="post-content"><p>Ein etwas sp&auml;ter Nachbericht meiner Reise im Juli.</p>
<p><img height="240" width="320" style="vertical-align: middle;" src="/files/donau-fahrt.png" alt="Auf der Donau mit Peace-Flagge" /></p>
<p>Was als Schnapsidee entstand, haben wir diesen Sommer realisiert: Mit einem gebrauchten, motorlosen Schlauboot traten wir Anfang Juli eine vierw&ouml;chige Abenteuerfahrt die Donau hinunter an. Ausger&uuml;stet mit Zelten, wasserdichten S&auml;cken, einem ausf&uuml;hrlichen Buch &uuml;ber die Donaubefahrung, einem billigen 40 Euro Beiboot und zwei Paddeln machten wir uns zu dritt von Wien aus auf einen gem&uuml;tlichen Trip auf.</p>
<span id="continue-reading"></span>
<p>Erster Fehlschlag war der Start auf der neuen Donau, auf der Ostseite der Donauinsel. Was sich auf der Karte als verlockender, schleusenloser Kanal darstellte war in Wirklichkeit ein fast str&ouml;mungsloser See mit vielen Sperren. Am Tag 1 legten wir also sage und schreibe 6 Kilometer zur&uuml;ck und mussten noch auf der Donauinsel campieren. In der Fr&uuml;h weckte uns die Polizei (Wildcampen ist ja nicht legal) und bat uns sehr freundlich und h&ouml;flich die Zelte abzubauen, was wir sowieso vor hatten. Am Tag 2 kamen wir endlich in den Hauptstrom und von da an ging es etwas schneller vorw&auml;rts.</p>
<p>Wir waren uns im klaren, dass wir in den zur Verf&uuml;gung stehenden 4 Wochen wohl kaum die fast 2000 Kilometer bis zum Schwarzen Meer schaffen w&uuml;rden, also schlugen wir ein gem&auml;chliches Tempo mit ca. 20 Kilometern pro Tag an. Die Fortbewegungsarbeit erledigte die Str&ouml;mung, wir sonnten uns am Boot, spielten das Kartenspiel Magic oder lasen B&uuml;cher. Bei sch&ouml;nen Pl&auml;tzen am Ufer stoppten wir, erkundeten die Umgebung und schlugen unsere Zelte &uuml;ber Nacht auf.</p>
<p>So f&uuml;hrte uns die Donau &uuml;ber Hainburg in die Slowakei, Bratislava, die slowakisch-ungarische Grenze entlang, nach Budapest und quer durch Ungarn hindurch zu unserer Endstation in Baja. In Budapest und in Baja verbrachten wir einige Tage in Jugendherbergen und genossen echte Betten und Duschen. Auf der Fahrt wuschen wir uns und unsere W&auml;sche in der Donau, die au&szlig;erhalb der St&auml;dte eine halbwegs aktzeptable Wasserqualit&auml;t bot.</p>
<p>Die Verpflegung war auch kein Problem, entlang der Donau gibt bis auf wenige Ausnahmen immer D&ouml;rfer und kleine St&auml;dte, wo wir in Superm&auml;rkten oder bei Greislern Trinkwasser (10 Liter Kanister) und Essen kaufen konnten. Es gibt immer wieder auch sehr leckere Restaurants am Ufer, wo selbst ich als Vegetarierer immer auf meine Kosten kam.</p>
<p>Die Donau selbst erwies sich als harmloser Flu&szlig;, der v&ouml;llig gefahrlos befahren werden kann. Wir waren mit unseren Schwimmwesten &uuml;ber-ausger&uuml;stet, sie dienten ab Tag 2 nur mehr als Sitz- und Schlafpolster auf dem Rest der Reise. Auch der Schiffsverkehr war weder bedrohlich noch st&ouml;rend, der Flu&szlig; war immer breit genug zum Ausweichen, was mit ein paar Padelschl&auml;gen schnell erledigt war. Prognosen wie &quot;Ihr werdet nicht lebend zur&uuml;ckkommen!&quot; sind im Nachhinein gesehen einfach nur l&auml;cherlich.</p>
<p>Bemerkenswert war in Ungarn das massenhaft wild wachsende Marihuana, das sich vor allem in der N&auml;he von Sonnenblumenfeldern wie Unkraut ausbreitet. Allerdings war das Zeug stark versamt und noch nicht reif, wir haben es nicht getrocknet und nicht getestet, also k&ouml;nnen wir auch nicht sagen, dass es nur eine hom&ouml;opathische Wirkung hatte.  Alles in allem kann ich so eine Bootsreise uneingeschr&auml;nkt weiterempfehlen, eignet sich gut zum Abschalten und Seele baumlen lassen. Mosquito-Spray nicht vergessen!</p>
</div>

    
    

    <div class="post-footer">
      
        
          <div class="post-tags">
            
              <a href="https://klau.si/tags/freizeit/">#freizeit</a>
            
          </div>
        

      

    </div>

    
    
  </article>


        </div>
      </main>

      
        <footer>
          <ul class="footer-social">
            <li>
              <a href="https://mastodon.social/@klausi" title="Mastodon" rel="me">
                <img src="https://klau.si/icons/mastodon.svg"
                     alt=""
                     class="social-icon"
                     width="24"
                     height="24">
                <span>human social media</span>
              </a>
            </li>
            <li>
              <a href="https://github.com/klausi" title="GitHub" rel="me">
                <img src="https://klau.si/icons/github.svg"
                     alt=""
                     class="social-icon"
                     width="24"
                     height="24">
                <span>Stalk my code</span>
              </a>
            </li>
            <li>
              <a href="https://bsky.app/profile/klau.si" title="Bluesky" rel="me">
                <img src="https://klau.si/icons/bluesky.svg"
                     alt=""
                     class="social-icon"
                     width="24"
                     height="24">
                <span>fake Twitter funded by crypto bros</span>
              </a>
            </li>
            <li>
              <a href="https://www.linkedin.com/in/klausi" title="LinkedIn" rel="me">
                <img src="https://klau.si/icons/linkedin.svg"
                     alt=""
                     class="social-icon"
                     width="24"
                     height="24">
                <span>the business hellsite</span>
              </a>
            </li>
            <li>
              <a href="https://klau.si/rss.xml"
                 title="RSS Feed">
                <img src="https://klau.si/icons/rss-icon.svg"
                     alt=""
                     class="social-icon"
                     width="24"
                     height="24">
                <span>RSS</span>
              </a>
            </li>
          </ul>
          <p class="footer-license">
            <a rel="license" href="https://creativecommons.org/licenses/by-sa/4.0/">
              <img alt="Creative Commons License"
                   style="border-width:0"
                   src="https://i.creativecommons.org/l/by-sa/4.0/88x31.png" />
            </a>
            <br />
            This work by
            <span xmlns:cc="http://creativecommons.org/ns#"
                  property="cc:attributionName">Klaus Purer</span> is licensed
            under a <a rel="license" href="https://creativecommons.org/licenses/by-sa/4.0/">Creative Commons
            Attribution-ShareAlike 4.0 International License</a>.
          </p>
        </footer>
      
    </div>

    
      <script type="text/javascript"
              src="https://klau.si/even.js"></script>
    
  </body>

</html>
