<!DOCTYPE html>
<html lang="en">

<head>
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta http-equiv="content-type" content="text/html; charset=utf-8">

  <!-- Enable responsiveness on mobile devices-->
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1">

  <title>Klausi&#x27;s Weblog - Oida, bist schwul oder was?</title>

  
  <link rel="alternate"
    type="application/rss+xml"
    title="RSS" href="https://klau.si/rss.xml">
  

  
  <script src="https://cdnjs.cloudflare.com/ajax/libs/slideout/1.0.1/slideout.min.js"></script>
  
  

  
  <link rel="stylesheet" href="https:&#x2F;&#x2F;klau.si&#x2F;site.css">
  
  

  
  
</head>

<body>
  <div class="container">

    <div id="mobile-navbar" class="mobile-navbar">
      <div class="mobile-header-logo">
        <a href="https:&#x2F;&#x2F;klau.si" title="Klausi&#x27;s Weblog" rel="home" class="site-logo site-title">
          <img src="https:&#x2F;&#x2F;klau.si&#x2F;logo.png" alt="Klausi&#x27;s Weblog logo">
        </a>
        <a href="/" class="logo">Klausi&#x27;s Weblog</a>
      </div>
      <div class="mobile-navbar-icon icon-out">
        <span></span>
        <span></span>
        <span></span>
      </div>
    </div>

    <nav id="mobile-menu" class="mobile-menu slideout-menu slideout-menu-left">
      <ul class="mobile-menu-list">
        
        <li class="mobile-menu-item">
          <a href="https:&#x2F;&#x2F;klau.si">
            Home
          </a>
        </li>
        
        <li class="mobile-menu-item">
          <a href="https:&#x2F;&#x2F;klau.si&#x2F;tags&#x2F;speaking">
            Speaking
          </a>
        </li>
        
        <li class="mobile-menu-item">
          <a href="https:&#x2F;&#x2F;klau.si&#x2F;tags">
            Categories
          </a>
        </li>
        
        <li class="mobile-menu-item">
          <a href="https:&#x2F;&#x2F;klau.si&#x2F;rss.xml">
            RSS
          </a>
        </li>
        
      </ul>
    </nav>

    <header id="header">
      <div class="logo">
        <a href="https:&#x2F;&#x2F;klau.si" title="Klausi&#x27;s Weblog" rel="home" class="site-logo site-title">
          <img src="https:&#x2F;&#x2F;klau.si&#x2F;logo.png" alt="Klausi&#x27;s Weblog logo">
        </a>
        <a href="https:&#x2F;&#x2F;klau.si">Klausi&#x27;s Weblog</a>
      </div>
      <nav class="menu">
        <ul>
          
          <li>
            <a href="https:&#x2F;&#x2F;klau.si">
              Home
            </a>
          </li>
          
          <li>
            <a href="https:&#x2F;&#x2F;klau.si&#x2F;tags&#x2F;speaking">
              Speaking
            </a>
          </li>
          
          <li>
            <a href="https:&#x2F;&#x2F;klau.si&#x2F;tags">
              Categories
            </a>
          </li>
          
          <li>
            <a href="https:&#x2F;&#x2F;klau.si&#x2F;rss.xml">
              RSS
            </a>
          </li>
          
        </ul>
      </nav>
    </header>

    <main>
      <div class="content" id="mobile-panel">
        



<article class="post">
    
    <header class="post__header">
        <h1 class="post__title">
            <a href="https:&#x2F;&#x2F;klau.si&#x2F;oida-bist-schwul-oder-was&#x2F;">Oida, bist schwul oder was?</a>
        </h1>
        <div class="post__meta">
            <span class="post__time">2007-06-24</span>
            
        </div>
    </header>

    <div class="post-content">
      <p>Nein, eigentlich nicht. Vielleicht ein bisschen bisexuell, wie wahrscheinlich jeder Mensch, aber davon merke ich bis jetzt nichts. Homosexualit&auml;t scheint noch immer ein Tabu-Thema zu sein, selbst in Zeiten politischer Akzeptanz und sogenannten aufgekl&auml;rten Jugendlichen. Es wird von den einen als etwas besonderes, etwas au&szlig;erhalb der Norm angesehen, von den anderen als abartig oder sogar als Krankheit betrachtet.</p>
<span id="continue-reading"></span>
<p>Kein Wunder also, dass wir Besonderheiten oder Verhaltensweisen abseits der Konventionen als &quot;schwul&quot; bezeichnen. Ich ertappe mich selbst dabei, wie ich im Alltag, in einer illustren Runde genau die Frage aus der &Uuml;berschrift in den Mund nehme oder Menschen bzw. sogar Gegenst&auml;nde als &quot;schwul&quot; bezeichne. Bleibt also die Frage, ob man so Homosexuellen &uuml;berhaupt gleichberechtigt gegen&uuml;bertreten kann, wenn man gleichzeitig ihre sexuelle Ausrichtung als Schimpfwort verwendet.</p>
<p>Was bezeichnen wir eigentlich mit &quot;schwul&quot;? Wenn wir es in diesem abwertenden Kontext verwenden, dann verweisen wir zumeist auf feminine All&uuml;ren homosexueller M&auml;nner, also den gesellschaftlich nicht gerne gesehenen weiblichen Touch bei M&auml;nnern. Vielleicht fehlt mir ein repr&auml;sentativer Blick auf die Homo-Szene, aber in meinem Umfeld kann ich die (wenigen) Homos weder durch Aussehen, noch durch Verhalten von den Heteros unterscheiden. Offensichtlich hat &quot;schwul&quot; also zwei Bedeutungen, einmal die platte sexuelle Orientierung, und einmal die schwer zu definierende, komplexe, abwertende Bezeichnung.</p>
<p>Ist es daher nicht legitim, die letztere Bedeutung abwertend zu benutzen, weil diese abwertende Bedeutung sowieso existiert? K&ouml;nnte man nicht in der &Uuml;berschrift &quot;schwul&quot; durch &quot;behindert&quot; ersetzen, und der Satz h&auml;tte die selbe Bedeutung? Braucht die Gesellschaft nicht immer abwertende W&ouml;rter im Sprachgebrauch, um eben genau Abwertung auszudr&uuml;cken? Sind nicht auch im Humor oder in Witzen Minderheiten bzw. Randgruppen immer die Opfer, weil ihre Besonderheit in genormten Situationen Komik erzeugt?</p>
<p>All diese Fragen sind schwer zu beantworten. Wor&uuml;ber wir uns au&szlig;erdem Gedanken machen sollten, ist die Frage, warum wir &uuml;berhaupt Abwertung brauchen, oder warum wir sie mittels stellvertretenden, gesellschaftlich benachteiligten Minderheiten ausdr&uuml;cken m&uuml;ssen (wollen?).</p>

    </div>

    
    

    <div class="post-footer">
        
            
                <div class="post-tags">
                    
                        <a href="https:&#x2F;&#x2F;klau.si&#x2F;tags&#x2F;gesellschaftskritik&#x2F;">#gesellschaftskritik</a>
                    
                </div>
            
            
                <div class="post-nav">
                    
                        <a class="previous" href="https:&#x2F;&#x2F;klau.si&#x2F;hello-world&#x2F;">‹ Hello World</a>
                    
                    
                        <a class="next" href="https:&#x2F;&#x2F;klau.si&#x2F;die-vorlesung-über-die-vorlesung-sich&#x2F;">Die Vorlesung über die Vorlesung an sich ›</a>
                    
                    
                    
                </div>
            

        

    </div>

    
    
</article>


      </div>
    </main>

    
    <footer>
      <p><a rel="license" href="https://creativecommons.org/licenses/by-sa/4.0/"><img alt="Creative Commons License"
            style="border-width:0" src="https://i.creativecommons.org/l/by-sa/4.0/88x31.png" /></a><br />This work by
        <span xmlns:cc="http://creativecommons.org/ns#" property="cc:attributionName">Klaus Purer</span> is licensed
        under a <a rel="license" href="https://creativecommons.org/licenses/by-sa/4.0/">Creative Commons
          Attribution-ShareAlike 4.0 International License</a>.
      </p>
    </footer>
    
  </div>

  
  <script type="text/javascript" src="https:&#x2F;&#x2F;klau.si&#x2F;even.js"></script>
  
</body>

</html>
